<?php
	include("include/db_conect.php");
$id = $_GET["id"];

?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>



<meta name ="autor" content="Volodimir Dovhanich"/> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link href="css/style.css" type="text/css" rel="stylesheet"/>



<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon"/>
<title>Інтернет магазин Fantasy boots</title>

</head>
<body>

<div id="block-body">

<?php
include("include/block-header.php");	
?>

<div id="block-right">
<?php
include("include/block-category.php");	
?>
</div>



<div id="block-content">
<div id="oplata">
<h1>
    Доставка і оплата
</h1>

<h2>
    ЗАМОВЛЕННЯ
</h2>
<p>
    Замовлення приймаються 24 години на добу 7 днів на тиждень
</p>

<p>
    1. Клікніть по кнопці "в корзину" поряд з ціною товару.
</p>
<p>
   <span></span><img src="images/screen1.jpg"/></span>
</p>
<p>
    2. Перейдіть до корзини щоб почати оформлення замовлення.
</p>
<p>
    <span></span><img src="images/screen2.jpg"/></span>
</p>
<p>
    • виберіть спосіб доставки;
</p>
<p>
    • введіть свої дані, щоб ми могли зв'язатися з Вами і доставити Вам замовлення;
</p>

<p>
    Після оформлення з Вами зв'яжеться наш співробітник і уточнить деталі замовлення.
</p>

<h2>
    ОПЛАТА ТОВАРУ
</h2>
<p>
    Оплата виключно в національній валюті України;
</p>
<p>
    ОПЛАТА ГОТІВКОЮ. Після отримання товару у відділенні Нової пошти, ви здійснюєте оплату. Отримуєте товар та накладну з переліком замовлення.
</p>

<h2>
    ДОСТАВКА ТОВАРУ
</h2>

<p>
    Доставка транспортної компанії Нова Пошта. Ви зможете отримати Ваше замовлення в офісі транспортної компанії (обов'язково вказати номер складу). Оплата
    послуг транспортної компанії здійснюється одержувачем при отриманні вантажу. З нашого боку доставка вантажу в транспортну компанію здійснюється
    безкоштовно.
</p>
<p>
    Після відправлення товару ми повідомляємо Вам номер вантажної декларації, за яким Ви зможете отримати Ваше замовлення.
</p>
<p>
    Термін доставки по Україні зазвичай становить 2-3 робочих дні з моменту відправки замовлення. Доставка здійснюється з м. Тячів. Дізнатися адресу
    представництва у Вашому місті, ознайомитися з тарифами, простежити просування Вашого замовлення Ви можете на сайті транспортної компанії:
</p>

<p>
    <a href="http://novaposhta.ua/" target="_blank">НОВА ПОШТА</a>
</p>

</div>
</div>
 <div id="clear"></div>
 
<?php
include("include/block-footer.php");	
?>
</div>





</body>
</html>
